/* Loading message used in the loading HUD of the field */
"field.loading.message" = "";

/* Loading title used in the loading HUD of the field */
"field.loading.title" = "Downloading";

/* Localized Archives folder's path en: \"[Gmail]/All Mail\" */
"folderModel.path.archives" = "[Gmail]/All Mail";

/* Localized Drafts folder's path en: \"Drafts\" */
"folderModel.path.drafts" = "Drafts";

/* Localized Important folder's path en:\"[Gmail]/Important\" */
"folderModel.path.important" = "[Gmail]/Important";

/* Localized Inbox folder's path en: \"INBOX\" */
"folderModel.path.inbox" = "INBOX";

/* Localized Notes folder's path en: \"Notes\" */
"folderModel.path.notes" = "Notes";

/* Localized Sent folder's path en: \"[Gmail]/Sent Mail\" */
"folderModel.path.sent" = "[Gmail]/Sent mail";

/* Localized Spam folder's path en:\"[Gmail]/Spam\" */
"folderModel.path.spam" = "[Gmail]/Spam";

/* Localized Starred folder's path en:\"[Gmail]/Starred\" */
"folderModel.path.starred" = "[Gmail]/Starred";

/* Localized Trash folder's path en:\"[Gmail]/Trash\" */
"folderModel.path.trash" = "[Gmail]/Trash";

/* button title of the alert shown when the login password is empty */
"login.emptypassword.button" = "OK";

/* message of the alert shown when the login password is empty */
"login.emptypassword.message" = "Please enter your password";

/* title of the alert shown when the login password is empty */
"login.emptypassword.title" = "Empty password";

/* button title of the alert shown when the login email is invalid */
"login.invalidemail.button" = "OK";

/* message of the alert shown when the login email is invalid */
"login.invalidemail.message" = "Please enter your Gmail address";

/* title of the alert shown when the login email is invalid */
"login.invalidemail.title" = "Invalid email";

"tutorial.skipbutton" = "Skip";
"tutorial.title" = "Inbox";
"login.title" = "Login";
"error.title" = "Error";
